import { Breadcrumb } from "react-bootstrap"
import './InnovativeProduction.css'

export default function InnovativeProduction() {
    return (
        <>
            <div className='innovative-page-container'>
                <Breadcrumb className='custom-breadcrumb' style={{ marginTop: '38px' }}>
                    <Breadcrumb.Item href="/">Главная</Breadcrumb.Item>
                    <Breadcrumb.Item href="/">Компания</Breadcrumb.Item>
                    <Breadcrumb.Item active>Инновационная продукция</Breadcrumb.Item>
                </Breadcrumb>
                <div className='commonLabels'>
                    Инновационная продукция
                </div>
                <div className="innovatives-block">
                    <p></p>
                    ТУ BY 400083186.137-2012 Кабели контроля и передачи данных, огнестойкие, не распространяющие горение, с низким дымо- и газовыделением (МКЭШКрВнг(A)-FRLS, MKЭKШKpBнг(A)-FRLS и др. модификации).
                    <p></p>
                    ТУ BY 400083186.147-2014 Кабели управления и передачи данных, огнестойкие, не распространяющие горение (КУПДнг(А)-НF, КУПДнг(А)-FRHF различных модификаций).
                    <p></p>
                    ТУ BY 400083186.148-2014 Кабели и провода для электрических установок огнестойкие и не распространяющие горение (ПуГВнг(А)- НF, КуГППнг(А)- НF и др. модификации).
                    <p></p>
                    ТУ BY 400083186.144-2013 Кабели силовые огнестойкие и не распространяющие горение, с изоляцией и оболочкой из полимерных композиций, не содержащих галогенов (ППГнг(А)- НF, ППГнг(А)- FRHF и др. модификации).
                    <p></p>
                    ТУ 16.К71-304-2001 Кабели силовые, не распространяющие горение, с изоляцией и оболочкой из полимерных композиций, не содержащих галогенов (ППГнг(А)-НF, ППГЭнг(А)-НF).
                    <p></p>
                    ТУ 16.К71-338-2004 Кабели для систем управления и сигнализации не распространяющие горение, с изоляцией и оболочкой из полимерных композиций, не содержащих галогенов (КПЭПнг(А)-НF, КПЭПнг(А)-FRНF).
                    <p></p>
                    ТУ 16.К71-339-2004 Кабели огнестойкие силовые, не распространяющие горение, с изоляцией и оболочкой из полимерных композиций, не содержащих галогенов (ПвПГнг(А)-FRHF, ПвПГЭнг(А)-FRHF).
                    <p></p>
                    ТУ BY 400083186.132-2016 Кабели парной скрутки для структурированных кабельных систем связи категории 6 (КВП-6 различных исполнений и модификаций).
                    <p></p>
                    ТУ BY 400083186.153-2016 Кабели парной скрутки для структурированных кабельных систем связи, магистральные (КВПМ-5е различных исполнений и модификаций).
                    <p></p>
                    ТУ BY 400083186.156-2015 Кабели высокоскоростной передачи данных (КВПД различных модификаций и исполнений). «
                    <p></p>
                    ТУ 16.К71-339-2004 Кабели огнестойкие контрольные, не распространяющие горение, с изоляцией и оболочкой из полимерных композиций, не содержащих галогенов (КППГнг(А)-FRHF, КППГЭнг(А)-FRHF).
                    <p></p>
                    ТУ 16.К71-304-2001 Кабели контрольные, не распространяющие горение, с изоляцией и оболочкой из полимерных композиций, не содержащих галогенов (КППГнг(А)-HF, КППГЭнг(A)-HF).
                    <p></p>
                    ТУ 16.К71-310-2001 Кабели, не распространяющие горение, с низким дымо- и газовыделением (KMПBнг(A)-LS различных модификаций).
                    <p></p>
                    ТУ 16.К71-339-2004 Кабели огнестойкие силовые, не распространяющие горение, с изоляцией и оболочкой из полимерных композиций, не содержащих галогенов (ППГнг(А)-FRHF, ППГЭнг(A)-FRHF).
                    <p></p>
                    ТУ 16.К71-310-2001 Кабели, не распространяющие горение, с низким дымо- и газовыделением (КУГВВнг(А)-LS различных исполнений).
                    <p></p>
                    ТУ 16.К71-337-2004 Кабели огнестойкие, не распространяющие горение, с низким дымо- и газовыделением (КУГВВнг(А)-FRLS различных исполнений).
                    <p></p>
                    ТУ 16.К71-304-2001 Кабели силовые, не распространяющие горение, с изоляцией и оболочкой из полимерных композиций, не содержащих галогенов (ПвПГнг(A)-HF, ПвПГЭнг(А)-HF)
                </div>
            </div>
        </>
    )
}